<?php
/**
 * By: WSF
 * Template Name: Про комплекс
 */
get_header(); ?>

    <div id="about">
        <div class="top_bl">
            <div class="top-cnt">
                <h1 class="title"><?php echo __('[:ru]О комплексе[:ua]Про комплекс[:]');?></h1>
                <p class="subtitle"><?php echo __('[:ru]ЖК Вернисаж[:ua]ЖК Вернісаж[:]');?></p>
            </div>
        </div>
        <div class="cnt">
            <div class="txt_bl">
                <div class="half">
                <p><span><?php echo __('[:ru]ЖК «Вернисаж»[:ua]ЖК «Вернісаж»[:]');?>,</span></p>
                <br>
                <p><?php echo __('[:ru]Концептуально новый, современный и яркий комплекс жилых домов, с неординарным и особым экстерьером, своей парковой зоной, расположенной на крыше здания, закрытым двором с детскими площадками и беседками, украшенными цветочными оранжереями.
                [:ua]Концептуально новий, сучасний та яскравий комплекс житлових будинків, що має неординарний та особливий екстер’єр, свою паркову зону, розташовану на даху будівлі, закритий двір з дитячими майданчиками та бесідками, прикрашений квітковими оранжереями.[:]');?></p>
            </div>
            <div class="half">
                <p> <?php echo __('[:ru]Отсюда и название - комплекс позволит чувствовать себя дома так, как будто Вы - посетитель на этой художественной выставке.
                    [:ua]Звідси і назва - комплекс дозволить
                    відчувати себе вдома так, ніби Ви - відвідувач на цій художній виставці.[:]');?></p>
            </div>
            </div>
            <div class="img"><img src="/img/img_about-1.jpg" alt="img_1"></div>
            <div class="img"><img src="/img/img_about-2-new.jpg" alt="img_2"></div>
            <div class="descr">
                <p><?php echo __('[:ru]Кроме эстетики, здесь позаботились и о безопасности Вашей семьи: закрытая территория и ограничения свободного въезда машин - гарантирует спокойствие для родителей, пока их дети беззаботно играют на детской площадке. Защищенность - одно из качеств, что выделяет «Вернисаж» среди других новостроек и жилых комплексов Житомира.
                [:ua]Крім естетики, тут подбали і про безпеку Вашої сім\'ї: закрита
                територія і обмеження вільного в\'їзду машин - гарантує спокій
                для батьків, поки їхні діти безтурботно грають на дитячому майданчику.
                Захищеність - одна з якостей, що виділяє «Вернісаж» серед інших новобудов
                і житлових комплексів Житомира.[:]');?></p>
            </div>
            <div class="info">
                <p class="big"><strong><?php echo __('[:ru]Наши преимущества ЖК «Вернисаж»[:ua]Наші переваги ЖК «Вернісаж»[:]');?> </strong></p>
                <div>
                    <p><strong><?php echo __('[:ru]Комфортные условия и надежность[:ua]Комфортні умови та надійність[:]');?>:</strong></p>
                    <p><?php echo __('[:ru]Мы только начали поэтому у нас низкие цены. Учитывая интересы и особенности каждого клиента мы разработали гибкую систему скидок. Имеем полный пакет документов и поддержку житомирской власти. Мы молоды, но опытны, дорожим своей репутацией и не планируем останавливаться на достигнутом!
                        [:ua]Ми тільки почали тому в нас низькі ціни на житло. Враховуючи всі інтереси та особливості клієнта
                        ми розробили гнучку систему знижок. Маємо повний пакет документів та підтримку житомирської влади.
                        Ми молоді але досвідчені, цінуємо свою репутацію та не плануємо зупинятися на досягнутому![:]');?></p>
                    <p><strong><?php echo __('[:ru]Что Вы получите[:ua]Що Ви отримаєте[:]');?>:</strong></p>
                    <ul>
                        <li><?php echo __('[:ru]Надежный современный дом. Монолитно-каркасная технология строительства, срок эксплуатации таких домов до 200 лет[:ua]Надійний сучасний дім. Монолітно-каркасна система будівництва, термін експлуатації
                            таких будинків до 200 років[:]');?>;</li>
                        <li><?php echo __('[:ru]Теплую, уютную обитель - кладка наружных стен выполняется газоблоком с наивысшим уровнем экологичности 300мм, утепление минераловатными плитами толщиной 100мм, а плотностью 135мм, 5 камерный металлопластиковый профиль 2 камерный стеклопакет (коэффициент тепла соответствует уровню жилья бизнес класса)[:ua]Теплу, затишну оселю – кладка зовнішніх стін виконується гозоблоком з найвищім рівнем
                            екологічності 300мм, утеплення мінераловатними плитами товщиною 100мм, а плотністю 135мм,
                            5 камерний металопластиковий профіль 2 камерний склопакет (коефіцієнт тепла відповідає
                            рівню житла бізнес класу)[:]');?>;</li>
                        <li><?php echo __('[:ru]Закрытый двор под охраной, наполненный детскими площадками, велосипедными дорожками, зонами барбекю[:ua]Закритий двір під охороною, наповнений дитячими майданчиками, велосипедними доріжками, зонами барбекю[:]');?>; </li>
                        <li><?php echo __('[:ru]Комфортную, развитую инфраструктуру на территории комплекса (магазины, салоны красоты, аптеки, частные клиники, кафе, развлекательные центры для детей ...)[:ua]Комфортну, розвинену інфраструктуру на території комплексу (магазини, салони краси,
                            аптеки, приватні клініки, кафе, розважальні центри для дітей…)[:]');?>;</li>
                        <li><?php echo __('[:ru]Консьерж - сервис и современную, инновационную систему коммуникаций[:ua]Конс’єрж – сервіс та сучасну, інноваційну систему комунікацій[:]');?>;</li>
                        <li><?php echo __('[:ru]2 лифта, грузовой и пассажирский[:ua]2 ліфта, вантажний та пасажирський[:]');?>;</li>
                        <li><?php echo __('[:ru]Зоны для отдыха на крыше[:ua]Зони для відпочинку на даху[:]');?>;</li>
                        <li><?php echo __('[:ru]Прекрасную панораму на город[:ua]Прекрасну панораму на місто[:]');?>;</li>
                        <li><?php echo __('[:ru]Современные и функциональные планировки квартир[:ua]Сучасне та практичне планування кімнат[:]');?>;</li>
                        <li><?php echo __('[:ru]Паркинг[:ua]Паркінг[:]');?>;</li>
                        <li><?php echo __('[:ru]Удобные подъезды к дому[:ua]Зручні під’їзди до будинку[:]');?>;</li>
                        <li><?php echo __('[:ru]Уникальный экстерьер и дизайнерские входные группы[:ua]Унікальний екстер’єр та дизайнерські вхідні групи[:]');?>.</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>

    <div id="flats">
        <div class="w">
            <h2 class="flats-title"><?php echo __('[:ru]Квартиры с ремонтом «под ключ»[:ua]Квартири з ремонтом «під ключ»[:]');?></h2>
            <div class="inner-txt">
                <p><?php echo __('[:ru]<span class="big">Успешный европейский опыт!</span>
                    Квартиры с ремонтом "под ключ" предусматривают завершение комплекса работ по отделке.<br>
                    Такой сервис предоставляют большинство застройщиков Европы.
                    [:ua]<span class="big">Успішний європейський досвід!</span>Квартири з ремонтом "під ключ" передбачають
                    закінчене проведення комплексу робіт з оздоблення.<br>Такий сервіс надають більшість
                    забудовників Європи.');?></p>
            </div>
            <div class="row">
                <img src="/img/inner-new.jpg" alt="Планировка квартиры" class="first-img">
                <div class="list-bl">
                    <h2 class="list-bl-title"><?php echo __('[:ru]Квартира с отделкой "под ключ" имеет ряд преимуществ[:ua]Квартира з обробкою "під ключ" має ряд переваг[:]');?>:</h2>
                    <ul>
                        <li><?php echo __('[:ru]экономия времени[:ua]економія часу[:]');?>;</li>
                        <li><?php echo __('[:ru]возможность сразу заселиться в квартиру[:ua]можливість відразу заселитися в квартиру[:]');?>;</li>
                        <li><?php echo __('[:ru]выполнение ремонтных работ опытными специалистами компании-застройщика[:ua]виконання ремонтних робіт досвідченими фахівцями компанії-забудовника[:]');?>;</li>
                        <li><?php echo __('[:ru]отсутствие дополнительных затрат на аренду жилья во время ремонта[:ua]відсутність додаткових витрат на оренду житла під час ремонту[:]');?>.</li>
                    </ul>
                    <p>
                        <small><?php echo __('[:ru]* В ЖК «Вернисаж» ремонт выполняется по типовому дизайн-проекту, с которым Вы можете ознакомиться на фото в данном разделе.[:ua]* У ЖК «Вернісаж» ремонт виконується за типовим дизайн-проектом, з яким
                            Ви можете ознайомитися на фото в даному розділі.[:]');?></small>
                    </p>
                </div>
            </div>
            <div class="row">
                <div class="features-lists">
                    <h3 class="fl-title"><?php echo __('[:ru]Квартира с ремонтом "под ключ" предусматривает[:ua]Квартира з ремонтом "під ключ" передбачає[:]');?>:</h3>
                    <ul>
                        <li><?php echo __('[:ru]<span>Окна:</span> МПК, отливы, подоконники ПВХ[:ua]<span>Вікна:</span> МПК, відливи, підвіконня ПВХ[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Пол в комнатах и ​​коридоре:</span> ламинат 32 класса[:ua]<span>Підлога в кімнатах і коридорі:</span> ламінат 32 класу[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Пол на кухне и с / у:</span> керамическая плитка[:ua]<span>Підлога в кухні і с/в:</span> керамічна плитка[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Стены в с / у и рабочая зона кухни:</span> керамическая плитка[:ua]Стіни в с/в і робоча зона кухні:</span> керамічна плитка[:]');?><span>;</li>
                        <li><?php echo __('[:ru]<span>Стены:</span> флизелиновые обои под покраску[:ua]<span>Стіни:</span> флізелінові шпалери під фарбування[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Межкомнатные двери:</span> шпонированные[:ua]<span>Міжкімнатні двері:</span> шпоновані[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Сантехника:</span> акриловая ванна, умывальник, унитаз, смеситель[:ua]<span>Сантехніка:</span> акрилова ванна, умивальник, унітаз, змішувач[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Входные двери:</span> металлические (противоударные)[:ua]<span>Вхідні двері:</span> металеві (протиударні)[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Счетчики:</span> на воду и электроэнергию[:ua]<span>Лічильники:</span> на воду і електроенергію[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Потолок:</span> выравнивается и красится водоэмульсионной краской, по периметру устанавливаются багеты[:ua]<span>Стеля:</span> вирівнюється і фарбується водоемульсійною фарбою, по периметру монтуються багети[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Электричество:</span> электроразводка, установка выключателя[:ua]<span>Електрика:</span> електророзводка, установка електровимикачів[:]');?></li>
                    </ul>
                    <h3 class="fl-title"><?php echo __('[:ru]Квартиры без ремонта[:ua]Квартири без ремонту[:]');?>:</h3>
                    <ul>
                        <li><?php echo __('[:ru]<span>Окна:</span> МПК, отливы[:ua]<span>Вікна:</span> МПК, відливи[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Пол:</span> цементно - песчаная стяжка[:ua]<span>Підлога:</span> цементно - піщана стяжка[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Стены:</span> без штукатурки[:ua]<span>Стіни:</span> без штукатурки[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Потолок:</span> шлифованный монолит[:ua]<span>Стеля:</span> шліфований моноліт[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Электроразводка:</span> до щитка квартиры[:ua]<span>Електророзводка:</span> до щитка квартири[:]');?>;</li>
                        <li><?php echo __('[:ru]<span>Входные двери</span> металлические (противоударные)[:ua]<span>Вхідні двері</span> металеві (протиударні)[:]');?>.</li>
                    </ul>
                </div>
                <img src="/img/flats-img.jpg" alt="Квартири з ремонтом ЖК Вернісаж" class="features-img">
            </div>
        </div>
    </div>

    <div class="infra">
        <h3 class="infra-title"><?php echo __('[:ru]Инфраструктура[:ua]Інфраструктура[:]'); ?></h3>
        <img src="/img/infra.jpeg" alt="Инфраструктура вокруг ЖК Вернисаж" class="infra-img">

        <ul class="infra-list">
            <li class="infra-list-itm"><img src="/img/ics/shool.svg" alt="" class="list-ico">Школа</li>
            <li class="infra-list-itm"><img src="/img/ics/childhome.svg" alt="" class="list-ico"><?php echo __('[:ru]Детский сад[:ua]Дитячий садок[:]'); ?></li>
            <li class="infra-list-itm"><img src="/img/ics/market.svg" alt="" class="list-ico">Магазин</li>
            <li class="infra-list-itm"><img src="/img/ics/bank.svg" alt="" class="list-ico">Банк</li>
            <li class="infra-list-itm"><img src="/img/ics/dragmarket.svg" alt="" class="list-ico"><?php echo __('[:ru]Аптека[:ua]Лікарня[:]'); ?></li>
            <li class="infra-list-itm"><img src="/img/ics/aimbulance.svg" alt="" class="list-ico"><?php echo __('[:ru]Больница[:ua]Інфраструктура[:]'); ?></li>
            <li class="infra-list-itm"><img src="/img/ics/restourant.svg" alt="" class="list-ico">Ресторан</li>
            <li class="infra-list-itm"><img src="/img/ics/university.svg" alt="" class="list-ico"><?php echo __('[:ru]Университет[:ua]Університет[:]'); ?></li>
        </ul>
    </div>

    <div id="features">
        <div class="w">
            <h3 class="features-title"><?php echo __('[:ru]Преимущества[:ua]Переваги[:]');?></h3>
            <div class="features-holder">
                <div class="feature feature-1">
                    <div class="ico-wrap"><img src="/img/ics/ico_adv-1.png" alt="" class="feature-ico"></div>
                    <p class="feature-title"><?php echo __('[:ru]Уникальный экстерьер[:ua]Унікальний екстер\'єр[:]');?></p>
                    <p class="feature-description"><?php echo __('[:ru]Оригинальное художественное оформление для каждой из 10 секций жилого комплекса[:ua]Оригінальне художнє оформлення для кожної з 10 секцій житлового комплексу[:]');?></p>
                </div>
                <div class="feature feature-2">
                    <div class="ico-wrap"><img src="/img/ics/ico_adv-2.png" alt="" class="feature-ico"></div>
                    <p class="feature-title"><?php echo __('[:ru]Удобное расположение[:ua]Зручне розташування[:]');?></p>
                    <p class="feature-description"><?php echo __('[:ru]Современный массив рядом с центром города, развитая инфраструктура[:ua]Сучасний масив поруч з центром міста, розвинена інфраструктура[:]');?></p>
                </div>
                <div class="feature feature-3">
                    <div class="ico-wrap"><img src="/img/ics/ico_adv-3.png" alt="" class="feature-ico"></div>
                    <p class="feature-title"><?php echo __('[:ru]Безопасность[:ua]Безпека[:]');?></p>
                    <p class="feature-description"><?php echo __('[:ru]Закрытая охраняемая территория. Въезд автомобилей во двор запрещен (кроме спецтехники)[:ua]Закрита територія, що охороняється. В\'їзд автомобілів у двір заборонений (окрім спецтехніки)[:]');?></p>
                </div>
                <div class="feature feature-4">
                    <div class="ico-wrap"><img src="/img/ics/ico_adv-4.png" alt="" class="feature-ico"></div>
                    <p class="feature-title"><?php echo __('[:ru]Лаунж-зона на крыше[:ua]Лаунж-зона на даху[:]');?></p>
                    <p class="feature-description"><?php echo __('[:ru]Озелененное пространство для отдыха в стиле лаунж на крыше 1-2 домов, с наличием детской зоны[:ua]Озеленений простір для відпочинку в стилі лаунж, на даху 1-2 будинків, з наявністю дитячої зони[:]');?></p>
                </div>
                <div class="feature feature-5">
                    <div class="ico-wrap"><img src="/img/ics/ico_adv-5.png" alt="" class="feature-ico"></div>
                    <p class="feature-title"><?php echo __('[:ru]Территория активного досуга[:ua]Територія активного дозвілля[:]');?></p>
                    <p class="feature-description"><?php echo __('[:ru]Спортивная площадка с искусственной травой, дорожки для велосипедов и роликов, зоны барбекю, зона для выгула собак[:ua]Спортивний майданчик зі штучною травою, доріжки для велосипедів і роликів, зони барбекю, зона для вигулу собак[:]');?></p>
                </div>
                <div class="feature feature-6">
                    <div class="ico-wrap"><img src="/img/ics/ico_adv-6.png" alt="" class="feature-ico"></div>
                    <p class="feature-title"><?php echo __('[:ru]Разнообразие квартир[:ua]Різноманітність квартир[:]');?></p>
                    <p class="feature-description"><?php echo __('[:ru]Широкий выбор квартир различного формата и планировок от 20 кв.м (смарт-квартиры) до 100 кв.м.[:ua]Широкий вибір квартир різних форматів і планувань: від 20 кв.м (смарт-квартири) до 100 кв.м.[:]');?></p>
                </div>
            </div>
            <div class="n-cta">
                <div class="col">
                    <h4><?php echo __('[:ru]Остались вопросы?[:ua]Є запитання?[:]');?></h4>
                    <p><?php echo __('[:ru]Звоните на номер[:ua]Телефонуйте на номер[:]');?></p>
                </div>

                <div class="col flex">
                    <img src="/img/news/phone.png" alt="Зателефонувати до Вернісаж">
                    <a href="tel:0‎‎979040701" class="phone">+380 ‎‎97 904 07 01</a>
                </div>

                <div class="col flex">
                    <span class="or"><?php echo __('[:ru]или[:ua]або[:]');?></span>
                    <div class="btn cb"><?php echo __('[:ru]Задайте их нашему менеджеру[:ua]Задайте їх нашому менеджеру[:]');?></div>
                </div>
            </div>
        </div>
    </div>
<?php get_footer(); ?>