<?php
/**
 * The template for displaying archive pages
 *
 * Used to display archive-type pages if nothing more specific matches a query.
 * For example, puts together date-based pages if no date.php file exists.
 *
 * If you'd like to further customize these archive views, you may create a
 * new template file for each one. For example, tag.php (Tag archives),
 * category.php (Category archives), author.php (Author archives), etc.
 *
 * @link https://codex.wordpress.org/Template_Hierarchy
 *
 * @package WordPress
 * @subpackage wsf
 * @since wsf 1.0
 */

get_header(); ?>

<section id="primary" class="content-area">
    <main id="main" class="site-main" role="main">


        <div class="news">
            <?php
            $category = get_category( get_query_var( 'cat' ) );
            $cat_id = $category->cat_ID; ?>

                <header class="page-header"><?php
                    if (is_category(5)):
                        echo category_description(5);
                    else:
                        echo '<h1>' . get_cat_name($cat_id) . '</h1>';
                    wp_nav_menu(
                        array(
                            'menu'            => 'news-nav',
                            'container'       => 'div',
                            'container_class' => 'news-nav',
                            'echo'            => true,
                        )
                    );  endif;?></header>
                <?php
                $last = null;

                if ($cat_id == 5) {
                    $last = 42;
                } elseif ($cat_id == 3) {
                    $last = 43;
                }

                $args = array(
                    'cat' => $last,
                    'posts_per_page' => 1,
                    'order'          => 'DESC',
                    'orderby'        => 'date'
                );
                $mainNews = new WP_Query($args);
                    if ( have_posts() ) :
                        while ( $mainNews->have_posts() ) :
                            $mainNews->the_post(); ?>

                <article id="post-<?php the_ID(); ?>" <?php post_class('post-last'); ?>>
                    <div class="img-date-w">
                        <?php the_post_thumbnail();?>

                        <p class="date-cnt">
                            <?php echo get_the_date('d.m.y'); ?>
                        </p>
                    </div>

                    <div class="post-cnt">
                        <?php
                        if (is_single()) :
                            the_title('<h1 class="entry-title">', '</h1>');
                        else :
                            the_title(sprintf('<h2 class="entry-title"><a href="%s" rel="bookmark">', esc_url(get_permalink())), '</a></h2>');
                        endif;
                        ?>

                        <?php the_excerpt(); ?>
                        <a href="<?php the_permalink() ?>" title="<?php the_title(); ?>" class="morelink"><?php echo __('[:ru]Смотреть[:ua]Читати[:]'); ?></a>
                    </div>
                    <header class="entry-header">
                    </header>

                    <footer class="entry-footer">
                        <?php edit_post_link(__('Edit', 'wsf'), '<span class="edit-link">', '</span>'); ?>
                    </footer>
                    <img class="label" src="/img/action_now_<?php echo __('[:ru]rus[:ua]ukr[:]') ?>.png">
                </article>

            <?php endwhile;
                    endif;
                    wp_reset_postdata();?>

            <?php if ( is_category(5 ) ): ?>

            <h1 class="action-title"><?php echo __('[:ru]Наша инвестиционная привлекательность[:ua]Наша інвестиційна привабливість[:]');?></h1>
            <div class="action-description">
                <p><?php echo __('[:ru]Житомир динамический, современный город с большим потенциалом развития и с растущим спросом на жилье. Поэтому инвестировать на ранней стадии строительства с целью получения большей прибыли в будущем - это мудрое решение.
                    [:ua]Житомир динамічне, сучасне місто з великим потенціалом розвитку та зі зростаючим попитом на житло.
                    Тому інвестувати на ранній стадії будівництва з метою отримання більшого прибутку у
                    майбутньому – це мудре рішення.[:]');?></p>
                <p><?php echo __('[:ru]При нынешней экономической ситуации, хранить деньги в банке становится не выгодно. В случае инвестирования в недвижимость дело обстоит иначе. Это беспроигрышный вариант, так как недвижимость в Житомире растет в цене, и вы только «рискуете» увеличить свой доход на 30-40% после сдачи объекта по сравнению с начальной стадией строительства. Таким образом, вы не только возвращаете свой вклад, но и получаете солидное прибавление к нему. Да! И не забывайте, что с ростом курса доллара растут и цены на недвижимость[:ua]За нинішньої економічної ситуації, зберігати гроші в банку стає не вигідно.
                    У разі інвестування у нерухомість справа йде інакше. Це безпрограшний варіант,
                    так як нерухомість у Житомирі в ціні тільки росте і ви лише «ризикуєте» збільшити
                    свій дохід на 30-40% після здачі об’єкту у порівнянні з початковою стадією будівництва.
                    Таким чином, ви не тільки повертаєте свій вклад, а й отримуєте солідне збільшення до нього.
                    Так! Не забувайте, що зі зростанням курсу долару зростають її ціни на нерухомість[:]');?>.</p>
                <p><strong><?php echo __('[:ru]Что Вы получите[:ua]Що Ви отримаєте[:]');?>:</strong></p>
                <ul>
                    <li><?php echo __('[:ru]Надежный современный дом. Монолитно-каркасная технология строительства, срок эксплуатации таких домов до 200 лет[:ua]Надійний сучасний дім. Монолітно-каркасна система будівництва, термін експлуатації
                        таких будинків до 200 років[:]');?>;</li>
                    <li><?php echo __('[:ru]Теплую, уютную обитель - кладка наружных стен выполняется газоблоком с наивысшим уровнем экологичности 300мм, утепление минераловатными плитами толщиной 100мм, а плотностью 135мм, 5 камерный металлопластиковый профиль 2 камерный стеклопакет (коэффициент тепла соответствует уровню жилья бизнес класса)[:ua]Теплу, затишну оселю – кладка зовнішніх стін виконується гозоблоком з найвищім рівнем
                        екологічності 300мм, утеплення мінераловатними плитами товщиною 100мм, а плотністю 135мм,
                        5 камерний металопластиковий профіль 2 камерний склопакет (коефіцієнт тепла відповідає рівню житла бізнес класу)[:]');?>;</li>
                    <li><?php echo __('[:ru]Закрытый двор под охраной, наполненный детскими площадками, велосипедными дорожками, зонами барбекю[:ua]Закритий двір під охороною, наповнений дитячими майданчиками, велосипедними доріжками,
                        зонами барбекю[:]');?>;</li>
                    <li><?php echo __('[:ru]Комфортную, развитую инфраструктуру на территории комплекса (магазины, салоны красоты, аптеки, частные клиники, кафе, развлекательные центры для детей ...)[:ua]Комфортну, розвинену інфраструктуру на території комплексу (магазини, салони краси,
                        аптеки, приватні клініки, кафе, розважальні центри для дітей…)[:]');?>;</li>
                    <li><?php echo __('[:ru]Консьерж - сервис и современную, инновационную систему коммуникаций[:ua]Конс’єрж – сервіс та сучасну, інноваційну систему комунікацій[:]');?>;</li>
                    <li><?php echo __('[:ru]2 лифта, грузовой и пассажирский[:ua]2 ліфта, вантажний та пасажирський[:]');?>;</li>
                    <li><?php echo __('[:ru]Бытовые помещения для колясок и велосипедов[:ua]Побутові приміщення для візочків та велосипедів[:]');?>;</li>
                    <li><?php echo __('[:ru]Зоны для отдыха на крыше[:ua]Зони для відпочинку на даху[:]');?>;</li>
                    <li><?php echo __('[:ru]Прекрасную панораму на город[:ua]Прекрасну панораму на місто[:]');?>;</li>
                    <li><?php echo __('[:ru]Современные и функциональные планировки квартир[:ua]Сучасне та практичне планування кімнат[:]');?>;</li>
                    <li><?php echo __('[:ru]Паркинг[:ua]Паркінг[:]');?>;</li>
                    <li><?php echo __('[:ru]Удобные подъезды к дому[:ua]Зручні під’їзди до будинку[:]');?>;</li>
                    <li><?php echo __('[:ru]Уникальный экстерьер и дизайнерские входные группы[:ua]Унікальний екстер’єр та дизайнерські вхідні групи[:]');?>;</li>
                </ul>

                <div id="chart_div"></div>

                <p><?php echo __('[:ru]Жилой комплекс «Вернисаж» - это идеальное место для инвестиций в объекты малого бизнеса. Наш комплекс будет состоять из 10 секций.[:ua]Житловий комплекс «Вернісаж» - це ідеальне місце для інвестицій в об’єкти малого бізнесу. Наш комплекс буде налічувати 10 секцій.[:]');?></p>
                <ul>
                    <li><?php echo __('[:ru]Количество квартир в каждой секции более 130[:ua]Кількість квартир в кожній секції більше  130[:]');?>.</li>
                    <li><?php echo __('[:ru]Заселенность в одной секции более 300 чел[:ua]Заселеність в одній секції більше 300 чол[:]');?>.</li>
                    <li><?php echo __('[:ru]Общее количество жителей в первых четырех секциях более 1000 чел[:ua]Загальна кількість мешканців в перших чотирьох секціях більше 1000 чол[:]');?>.</li>
                    <li><?php echo __('[:ru]в 10-ти секциях будет не менее 3000 жителей[:ua]в 10-ти секціях буде не менше 3000 мешканців[:]');?>.</li>
                </ul>
                <p><?php echo __('[:ru]﻿Разнообразие планировочных решений позволит привлечь различных, по социальным и возрастным группам, жильцов.[:ua]Наявність квартир з різноманітними плануваннями та метражем сформує різноманітність мешканців по соціальним и віковим групам.[:]');?></p>
                <ul>
                    <li><?php echo __('[:ru]молодые семьи[:ua]молоді сім’ї[:]');?>;</li>
                    <li><?php echo __('[:ru]студенты[:ua]студенти[:]');?>;</li>
                    <li><?php echo __('[:ru]взрослые люди, съехали от детей[:ua]дорослі  люди, що з’їхали від дітей[:]');?>;</li>
                    <li><?php echo __('[:ru]обеспечении люди всех возрастов[:ua]забезпеченні люди різного віку[:]');?>.</li>
                </ul>
                <p><?php echo __('[:ru]У всех этих людей есть потребности, которые необходимо удовлетворять. Для этого наш ЖК предлагает приобрести площади под коммерческие помещения.[:ua]У всіх цих людей є потреби, які необхідно задовольняти. Для цього наш ЖК пропонує придбати площі під комерційні приміщення.[:]');?></p>
                <p><strong><?php echo __('[:ru]Что мы предлагаем[:ua]Що ми пропонуємо[:]');?>:</strong></p>
                <p><?php echo __('[:ru]Уже в декабре 2018 будут готовы к эксплуатации 3 и 4 секции, с доступной под коммерцию площадью более 350 м<sup>2</sup> в каждой секции. В 3-м квартале 2019 года будут введены в эксплуатацию 1 и 2 секции[:ua]Вже в грудні 2018 року будуть готові до експлуатації 3 та 4 секції, з доступною під комерцію площею
                    більше 350 м<sup>2</sup> в кожній секції. В 3-му кварталі будуть введені в експлуатацію 1 і 2 секції.[:]');?></p>
                <p><em><?php echo __('[:ru]Возможные варианты использование данных помещений[:ua]Можливе використання даних приміщень[:]');?>:</em></p>
                <ul>
                    <li><?php echo __('[:ru]магазины и отделы бытовых услуг[:ua]магазини та відділи побутових послуг[:]');?>;</li>
                    <li><?php echo __('[:ru]аптеки и частные больницы (стоматологии, частные консультации)[:ua]аптеки та приватні лікарні (стоматології, приватні консультації)[:]');?>;</li>
                    <li><?php echo __('[:ru]кафе, пабы, кофейни, рестораны[:ua]кафе, паби, кофейні, ресторани[:]');?>;</li>
                    <li><?php echo __('[:ru]фитнес-центр, салон красоты[:ua]фітнес-центр, салон краси[:]');?>;</li>
                    <li><?php echo __('[:ru]развлекательные детские центры и студии танцев[:ua]розважальні дитячі центри та студії танців[:]');?>...</li>
                </ul>
                <p><?php echo __('[:ru]ЖК «Вернисаж» расположен стремительно развивающемся районе, (построено и заселено более 10 многоэтажных домов, а также 4 ЖК на стадии строительства), что обеспечит Вам постоянный поток клиентов во всех сферах бизнеса.[:ua]ЖК «Вернісаж» розташований в районі, що стрімко розвивається, (побудовано і заселено більше 10
                    багатоповерхових будинків, а також 4 ЖК на стадії будівництва), що забезпечить Вам постійний
                    потік клієнтів у всіх сферах бізнесу.[:]');?></p>
                <p><?php echo __('[:ru]Кроме этого, в одной из секций на 3-х верхних этажах в настоящее время разрабатываются проекты апарт-отеля с рестораном на верхнем этаже и строительство частного детского сада[:ua]Окрім цього, в одній із секцій на 3-ох верхніх поверхах на даний час розробляються проекти
                    апарт-готелю з рестораном на верхньому поверсі та будівництво приватного дитячого садочку[:]');?>.</p>
                <p><?php echo __('[:ru]Более подробную информацию относительно инвестиционных предложений Вы можете получить индивидуально в отделе продаж по предварительной записи на встречу в телефонном режиме.[:ua]Більш детальну інформацію, щодо інвестиційних пропозицій Ви можете отримати індивідуально у
                    відділі продажу за попереднім записом на зустріч у телефонному режимі.[:]');?></p>
                <p><?php echo __('[:ru]Будьте первыми среди лучших[:ua]Будьте першими серед кращих[:]');?>!</p>
            </div>

             <h2 class="action-title"><?php echo __('[:ru]Наши акции![:ua]Наші акції![:]');?></h2>

            <?php endif; ?>

            <div class="news-cnt">
                <?php
                    $paged = ( get_query_var('paged') ) ? get_query_var('paged') : 1;
                    $args1 = array(
                        'cat' => $cat,
                        'posts_per_page' => 9,
                        'paged'          => $paged,
                        'order'          => 'DESC',
                        'orderby'        => 'date',
                    );
                    $posts = new WP_Query( $args1 );
                        while ( $posts->have_posts() ) :
                            $posts->the_post();
                            get_template_part('content', get_post_format());
                        endwhile;?>
            </div>
        </div>
        <?php
          function_exists( 'wp_pagenavi' ) ? wp_pagenavi(array('query' => $posts)) : null;
            wp_reset_postdata();?>

    </main>
</section>

<?php get_footer(); ?>
