<?php
/**
 * By: WSF
 * Template Name: Інфраструктура
 */
get_header(); ?>
 <div id="infrastructure">
     <div class="top_bl">
         <h1>Інфраструктура</h1>
     </div>
     <div class="cnt">
         <div class="i_1">
             <div class="i_1-cnt">
                 <h2>Колоритним і комфортним для життя стане ЖК «Вернісаж»</h2>
                 <p>Його вигідне розташування дасть можливість мешканцям користуватися
                     всіма перевагами нового сучасного зеленого масиву - на перетині
                     вул. Покровської та проспекту Незалежності, при цьому безпосередня
                     близькість до  центру міста, дозволить вам відчувати динамічний пульс
                     сучасного життя.</p>
             </div>
             <img src="/img/logo_infra.png" alt="Logo">
         </div>
         <div class="i_2">
             <div class="i_2-cnt">
                 <h2>Соціальна інфраструктура</h2>
                 <p>Поруч з ЖК «Вернісаж» працюють навчальні заклади:</p>
                 <ul>
                     <li>дитячі садки №15 і №40;</li>
                     <li>в 4-5 хвилинах їзди на авто - середня загальноосвітня школа №16 і №28;</li>
                     <li>на вул. Покровській, 96 розташований Житомирський агротехнічний коледж;</li>
                     <li>в 5 хвилинах їзди на авто - Поліклініка Богунського району ЦМЛ №2.</li>
                 </ul>
             </div>
             <p class="bg_txt">Соціальна інфраструктура</p>
             <img class="bg-img" src="/img/bg_i-2.png" alt="bg-img">
             <img src="/img/infra_1.png" alt="img">
         </div>
         <div class="i_3">
             <div class="i_3-cnt">
                 <h2>Торгівельно-розважальна інфраструктура</h2>
                 <ul>
                     <li>в 5 хвилинах - спортивно-розважальний ТРЦ «Плаза», який може похвалитися всіма перевагами, які
                         мають розважальні заклади;</li>
                     <li>в 10 хвилинах - оптовий гіпермаркет «Metro cash & cary»;</li>
                     <li>магазин «Екомаркет», а також продуктовий ринок «Східний».</li>
                 </ul>
             </div>
             <p class="bg_txt">інфраструктура</p>
             <img class="bg-img" src="/img/bg_i-3.png" alt="bg-img">
             <img src="/img/infra_2.png" alt="img">
         </div>
         <div class="i_4">
             <div class="i-4_cnt">
                 <h2>Для сімейного відпочинку та активного дозвілля</h2>
                <p>У безпосередній близькості від житлового комплексу розташований парк відпочинку «КРОШЕНСЬКИЙ».
                 Він являє собою особливе місце, в якому можна  провести дозвілля з рідними і близькими:</p>
                <ul>
                 <li>покататися на катамаранах;</li>
                 <li>половити рибу;</li>
                 <li>скоротати час в альтанці чи приготувати барбекю;</li>
                 <li>влаштувати пікнік на свіжому повітрі;</li>
                 <li>відпочити поки дитина зайнята на дитячому майданчику.</li>
             </ul>
             </div>
             <p class="bg_txt">Для сімейного відпочинку та активного дозвілля</p>
             <img class="bg-img" src="/img/bg_i-4.png" alt="bg-img">
             <img src="/img/infra_3.png" alt="img">
         </div>
         <div class="i_5">
             <div class="i_5-cnt">
                 <h2>Транспортна доступність</h2>
                 <p>Дістатися в будь-яку точку міста і не тільки, можливо з легкістю, як на особистому,
                     так і на громадському транспорті. У двох хвилинах ходьби від комплексу – зупинка автобусів
                     та маршрутних таксі.</p>
             </div>
             <p class="bg_txt">транспортна доступність</p>
             <img class="bg-img" src="/img/bg_i-5.png" alt="bg-img">
             <img src="/img/infra_4.png" alt="img">
         </div>
     </div>
 </div>
<?php get_footer(); ?>