<?php
/**
 * By: WSF
 * Template Name: Команда
 */
get_header(); ?>
    <div class="team">
        <div class="w">
            <h1 class="title title-main"><?php the_title(); ?></h1>
            <div class="inner">
                <div class="photo-wrap photo-wrap__top">
                    <img src="/img/sale-department.jpg" alt="Отдел продаж ЖК Вернисаж" class="inner-img">
                </div>
                <p><strong><?php echo __('[:ru]«После свадьбы ты будешь жить в нашей ква-ква-квартире»[:ua]Після весілля ти будеш жити в нашій ква-ква-квартирі[:]');?>.</strong>
                    <?php echo __('[:ru]Помните эту фразу из «уст» Лягушки-мамы, персонажа доброго советского мультфильма?[:ua]Пам’ятаєте цю фразу з «уст» Жаби-мами,
                    персонажа доброго радянського мультфільму?[:]');?></p>
                <p><?php echo __('[:ru]Видимо, ситуация, когда, создав собственную семью, приходится жить с родителями и другими родственниками, знакома многим. Несколько хозяек на кухне, очередь в ванную, режим просмотра телевизора - только некоторые «прелести» проживания нескольких семей в одной квартире.
                    [:ua]Мабуть, ситуація, коли, створивши власну сім’ю, доводиться жити з батьками та іншими родичами,
                    знайома багатьом. Кілька господинь на кухні, черга до ванної, режим перегляду телевізора –
                    лише деякі «принади» проживання кількох сімей в одному помешканні.[:]');?></p>
                <p><?php echo __('[:ru]А, может, вам приходится снимать квартиру? Вариант тоже не лучший: обои на свой вкус не переклеишь, кота не заведешь ...
                    [:ua]А, може, вам доводиться винаймати квартиру? Варіант теж не найкращий: шпалери на свій смак не
                    переклеїш, кота не заведеш…[:]');?></p>
                <p><?php echo __('[:ru]Или же, возможно, есть собственные квадратные метры, однако они настолько скромные, что обедать в кухне иногда приходится по очереди, потому что сразу на всех не хватает места?
                    [:ua]Або ж, можливо, маєте власні квадратні метри, однак вони настільки скромні, що обідати в кухні
                    іноді доводилося по черзі, бо відразу на всіх не вистачає місця?[:]');?></p>
                <p><?php echo __('[:ru]Решить квартирный вопрос и сделать вас счастливее поможет компания «РИЕЛ СМАРТ БИЛДИНГ» (РСБ) - застройщик, реализующий в Житомире проект европейского уровня - под названием <strong>ЖК «Вернисаж».
                    Именно создание доступного, современного и комфортного жилья является основной целью РСБ.</strong>
                    [:ua]Вирішити квартирне питання та зробити вас щасливішими допоможе компанія «РІЕЛ СМАРТ БІЛДІНГ»
                    (РСБ) – забудовник, що реалізовує у Житомирі проект європейського рівня – під назвою <strong>ЖК «Вернісаж».
                    Саме створення доступного, сучасного та комфортного житла є основною ціллю РСБ.</strong>[:]');?></p>
                <p><strong><?php echo __('[:ru]Дом - это не просто квадратные метры, это человеческая история, часть жизни.[:ua]Дім – то не просто квадратні метри, то людська історія, частина життя.[:]');?></strong></p>
                <p><?php echo __('[:ru]
                    В Житомире компания <a href="https://www.zhitomir.info/news_167794.html" rel="nofollow" target="_blank">начала работать в 2018 году</a> и, в первую очередь, взяла на себя нелегкую социальную задачу - удовлетворение интересов инвесторов,
                    покупавших квартиры еще 2006-2010 годах, спроектированные ООО «ОлвитаБуд», и до сих пор не поселившихся в долгожданное жилье.
                    [:ua]У Житомирі компанія <a href="https://www.zhitomir.info/news_167794.html" rel="nofollow" target="_blank">почала працювати в 2018 році</a> і, в першу чергу, взяла на себе нелегке соціальне
                    завдання – задоволення інтересів інвесторів, які купували квартири ще 2006-2010 роках, спроектовані
                    ТОВ «ОлвітаБуд», та досі не поселились в омріяне житло.[:]');?></p>
                <p><?php echo __('[:ru]Над непростым делом - возведение многоэтажки и <a href="https://www.zhitomir.info/news_174209.html">восстановление надежд около сотни семей</a> - работает молодой, но компетентный и креативный коллектив,
                    который имеет опыт в реализации объектов строительства такой сложности.
                    [:ua]Над непростою справою – зведення багатоповерхівки та <a href="https://www.zhitomir.info/news_174209.html">
                    відновлення сподівань близько сотні родин</a> – працює молодий, однак обізнаний та креативний
                    колектив, який має досвід у реалізації об’єктів будівництва такої складності.[:]');?></p>
                <p><?php echo __('[:ru]Прежде всего, специалисты РСБ провели полный анализ необходимой проектной и другой документации, выполнили ряд строительных экспертиз, восстановили разрешительные документы,
                    провели уточнения проекта строительства, на основе чего и было принято решение о начале и завершении строительных работ
                    [:ua]Перш за все, спеціалісти РСБ провели повний аналіз необхідної проектної та іншої документації,
                    виконали ряд будівельних експертиз, відновили дозвільні документи, провели уточнення проекту
                    будівництва, на основі чого і було прийнято рішення щодо початку та завершення будівельних робіт.[:]');?></p>
                <p><?php echo __('[:ru]Несмотря на то, что проект, разработанный еще в 2000-х годах, сейчас не актуален, командой РСБ предложена новая модель комфорта и удобства квартир, которые смогут
                    удовлетворить потребности и молодых семей, и старшего поколения.
                    [:ua]Зважаючи на те, що проект, розроблений ще в 2000-х роках, нині не актуальний, команда РСБ
                    запропоновала нову модель комфорту та зручності квартир, які зможуть задовольнити потреби і
                    молодих сімей, і старшого покоління.[:]');?> </p>
                <p><?php echo __('[:ru]Мы долго о себе молчали и практически ничего не рассказывали. Пройдя тяжелый путь, получили плодотворный результат и сейчас можем заявить,
                    что за 2018 мы фактически достроили третью секцию и до конца года достроим четвертую.
                    [:ua]Ми довго про себе мовчали та практично нічого не розповідали. Пройшовши важкий шлях, отримали
                    плідний результат та зараз можемо заявити, що за 2018 рік ми фактично добудували третю секцію
                    і до кінця року добудуємо четверту.[:]');?></p>
                <p><strong><?php echo __('[:ru]Если вы поняли, что недвижимость - это счастье, мы сделаем вас счастливым человеком)
                    [:ua]Якщо ви зрозуміли, що нерухомість – це щастя, ми зробимо вас щасливою людиною)[:]');?></strong></p>
                <p><?php echo __('[:ru]Собственное жилье ... То милое сердцу место, где пахнет ванилью, корицей и какао, лаской и теплом, куда особенно приятно возвращаться после погодной и жизненной слякоти, где даже стены целебны.
                    Может, это именно то, чего вам не хватает для полного счастья? Тогда вам - к нам. Вместе мы подберем вашу идеальную квартиру.
                    [:ua]Власна оселя… Те миле серцю місце, де пахне ваніллю, корицею та какао, ласкою і теплом, куди
                    особливо приємно повертатись після погодної і життєвої мряки, де навіть стіни цілющі. Може,
                    це саме те, чого вам не вистачає для повного щастя? Тоді вам – до нас. Разом ми підберемо
                    вашу ідеальну квартиру й знайдемо індивідуальне рішення щодо її придбання.[:]');?></p>
                <p><?php echo __('[:ru]А для начала давайте знакомиться:[:ua]А для початку давайте знайомитись:[:]');?></p>
            </div>

            <div class="team-holder">
                <div class="member"><img src="/img/team/1.jpg" alt="Левін В’ячеслав Валерійович" class="member-photo">
                    <div class="member-info">
                        <p class="member-title"><?php echo __('[:ru]Левин Вячеслав Валерьевич[:ua]Левін В’ячеслав Валерійович[:]');?></p>
                        <p class="member-position"><?php echo __('[:ru]Руководитель проекта, директор и совладелец ООО «Риел Смарт Билдинг»[:ua]Керівник проекту, директор та співвласник ТОВ «РІЕЛ СМАРТ БІЛДІНГ»[:]');?></p>
                        <p class="member-story"><?php echo __('[:ru]В свое время закончил Днепровский национальный горный университет (юридический факультет). Выполняет полное сопровождение объекта строительства, применяя нестандартные и оригинальные решения в реализации проекта. Опыт работы в строительной отрасли - более 12 лет, на счету - более 10 успешно реализованных проектов строительства в различных городах Украины.[:ua]У свій час закінчив Дніпровський національний гірничий університет
                            (юридичний факультет). Виконує повний супровід об’єкта будівництва, застосовуючи нестандартні
                            та оригінальні рішення у реалізації проекту. Досвід роботи в будівельній галузі – понад 12
                            років, на рахунку – більше 10 успішно реалізованих проектів будівництва в різних містах України.[:]');?></p>
                    </div>
                </div>
                <div class="member"><img src="/img/team/2.jpg" alt="Вишнівська Вікторія Юріївна" class="member-photo">
                    <div class="member-info">
                        <p class="member-title"><?php echo __('[:ru]Вишневская Виктория Юрьевна [:ua]Вишнівська Вікторія Юріївна[:]');?></p>
                        <p class="member-position"><?php echo __('[:ru]Менеджер по продажам[:ua]Менеджер з продажу[:]');?></p>
                        <p class="member-story"><?php echo __('[:ru]Альма-матер - Житомирский национальный агроэкологический университет (факультет менеджмента организации). Выполняет сопровождение клиентов на всех этапах приобретения квартиры, предоставляет профессиональные консультации, информирует клиентов о ходе и состоянии строительства жилого комплекса.[:ua]Альма-матер –  Житомирський національний агроекологічний університет
                            (факультет менеджменту організації). Виконує супровід клієнтів на всіх етапах придбання
                            квартири, надає професійні консультації, інформує клієнтів про хід та стан
                            будівництва житлового комплексу.[:]');?></p>
                    </div>
                </div>
                <div class="member"><img src="/img/team/3.jpg" alt="Кіртока Крістіна Анатоліївна" class="member-photo">
                    <div class="member-info">
                        <p class="member-title"><?php echo __('[:ru]Киртока Кристина Анатольевна[:ua]Кіртока Крістіна Анатоліївна[:]');?></p>
                        <p class="member-position"><?php echo __('[:ru]Руководитель отдела продаж[:ua]Керівник відділу продажу[:]');?></p>
                        <p class="member-story"><?php echo __('[:ru]Диплом о высшем образовании получила в Житомирском государственном технологическом университете (факультет экономики и менеджмента). Среди функций - организация работы отдела продаж, сопровождение клиентов на всех этапах приобретения квартиры, подготовка необходимых документов по продаже квартир, предоставление профессиональных консультаций, информирования клиентов о ходе и состоянии строительства ЖК «Вернисаж»[:ua]Диплом про вищу освіту отримала у Житомирському державному технологічному
                            університеті (факультет економіки та менеджменту). Серед функцій – організація роботи відділу
                            продажу, супровід клієнтів на всіх етапах придбання квартири, підготовка необхідних документів
                            щодо продажу квартир, надання професійних консультацій, інформування клієнтів про хід та
                            стан будівництва ЖК «Вернісаж».[:]');?></p>
                    </div>
                </div>
                <div class="member"><img src="/img/team/4.jpg" alt="Дунський Олег Михайлович" class="member-photo">
                    <div class="member-info">
                        <p class="member-title"><?php echo __('[:ru]Дунский Олег Михайлович[:ua]Дунський Олег Михайлович [:]');?></p>
                        <p class="member-position"><?php echo __('[:ru]Директор генподрядной организации[:ua]Директор генпідрядної організації[:]');?></p>
                        <p class="member-story"><?php echo __('[:ru]Специалист с несколькими образованиями: окончил Винницкий строительный техникум, Винницкий национальный технический университет, Международный институт бизнеса (г. Киев). Среди должностных обязанностей - планирование и контроль за выполнением строительных работ, рекомендации по внесению изменений и корректировок в проектных решений, обеспечения полноценного функционирования строительной площадки, соблюдение требований и стандартов на объекте строительства.
                            [:ua]Фахівець з кількома освітами: закінчив Вінницький будівельний технікум,
                            Вінницький національний технічний університет, Міжнародний інститут бізнесу (м. Київ). Серед
                            посадових обов’язків – планування та контроль за виконанням будівельних робіт, рекомендації
                            щодо внесення змін та корегувань до проектних рішень, забезпечення повноцінного функціонування
                            будівельного майданчика, дотримання вимог і стандартів на об’єкті будівництва.[:]');?></p>
                    </div>
                </div>
                <div class="member"><img src="/img/team/5.jpg" alt="Процков Сергій Васильович" class="member-photo">
                    <div class="member-info">
                        <p class="member-title"><?php echo __('[:ru]Процков Сергей Васильевич[:ua]Процков Сергій Васильович[:]');?></p>
                        <p class="member-position"><?php echo __('[:ru]Юрист и совладелец ООО «Риел Смарт Билдинг»[:ua]Юрист та співвласник РСБ[:]');?></p>
                        <p class="member-story"><?php echo __('[:ru]Образование получил в Киевском национальном университете имени Т. Г. Шевченко (юридический факультет). Осуществляет юридическую поддержку проекта, подготовку и получение документов разрешительного характера, а также юридическое сопровождение всей хозяйственной деятельности предприятия. В любой ситуации способен найти компромиссное решение.[:ua]Освіту здобув у Київському національному університеті
                            імені Т. Г. Шевченка (юридичний факультет). Здійснює юридичну підтримку проекту,
                            підготовку та отримання документів дозвільного характеру, а також юридичний супровід
                            усієї господарської діяльності підприємства. У будь-якій ситуації здатен віднайти
                            компромісне рішення.[:]');?></p>
                    </div>
                </div>
                <div class="member"><img src="/img/team/6.jpg" alt="Астахов Олександр Михайлович" class="member-photo">
                    <div class="member-info">
                        <p class="member-title"><?php echo __('[:ru]Астахов Александр Михайлович[:ua]Астахов Олександр Михайлович[:]');?></p>
                        <p class="member-position"><?php echo __('[:ru]Сертифицированный специалист технического надзора[:ua]Сертифікований фахівець технічного нагляду[:]');?></p>
                        <p class="member-story"><?php echo __('[:ru]Образование получил в Донецком политехническом институте (факультет организации промышленного производства и строительства). Выполняет профессиональный и технический надзор за проведением строительных работ и использованием стройматериалов, проверку технического состояния объекта строительства, ведет исполнительную документацию по техническому надзору.[:ua]Освіту здобував в Донецькому політехнічному інституті
                            (факультет організації промислового виробництва та будівництва). Виконує професійний
                            і технічний нагляд за проведенням будівельних робіт та використанням будматеріалів,
                            перевірку технічного стану об’єкта будівництва, веде виконавчу документацію з технічного нагляду.[:]');?></p>
                    </div>
                </div>
            </div>
            <div class="txt txt-middle">
                <p><?php echo __('[:ru]Мы ждем вас в уютном офисе по адресу: г. Житомир, проспект Независимости, 29. Приходите семьей: пока взрослые будут выбирать апартаменты,
                    малыши будут играть в детской зоне. А также подписывайтесь на нашу страницу в <a href="https://www.facebook.com/zhkVernisazh/" rel="nofollow" target="_blank">Facebook</a> и следите, как в Житомире «вырастает» жилье
                    нового образца от надежного застройщика. Позвольте нам вместе с вами составить пазл вашей счастливой жизни!
                    [:ua]Ми чекаємо на вас у затишному офісі за адресою: м. Житомир, проспект Незалежності, 29.
                    Приходьте сім’єю: поки дорослі обиратимуть апартаменти, малі бавитимуться у дитячій зоні.
                    А також підписуйтесь на нашу сторінку у <a href="https://www.facebook.com/zhkVernisazh/" rel="nofollow" target="_blank">Facebook</a> та слідкуйте, як у Житомирі «виростає»
                    житло нового зразка від надійного забудовника. Дозвольте нам разом з вами скласти пазл
                    вашого щасливого життя![:]');?></p>
                <p><?php echo __('[:ru]ЖК «Вернисаж» - хорошо быть дома.[:ua]ЖК «Вернісаж» – добре бути вдома.[:]');?></p>
            </div>
            <h2 class="title title-sub"><?php echo __('[:ru]Наши партнеры[:ua]Нашi партнери[:]');?></h2>
            <div class="partner-slider">
                <div class="frs-row">
                    <div class="partner-itm"><img src="/img/kredobank_logo.svg" alt=""></div>
                    <div class="partner-itm"><img src="/img/volkswagen.svg" alt=""></div>
                    <div class="partner-itm"><a href="https://ostroyke.com.ua" target="_blank"><img src="/img/ostroyke_novostroiki_ukraine.png" alt=""></a></div>
                </div>
                <div class="scd-row">
                    <div class="partner-itm"><img src="/img/partner2.jpg" alt=""></div>
                    <div class="partner-itm"><img src="/img/prtner1.jpg" alt=""></div>
                    <div class="partner-itm"><img src="/img/partner3.1.svg" alt=""></div>
                </div>
            </div>
            <h3 class="title title-sub title-sub__bottom"><?php echo __('[:ru]Поддержка города и инициативной группы[:ua]Підтримка міста та ініціативної групи[:]');?></h3>
            <div class="txt txt-bottom">
                <div class="photo-wrap photo-wrap__bottom">
<!--                    <img src="/img/team-bottom-img.jpg" alt="" class="inner-img">-->
                    <iframe width="560" height="315" src="https://www.youtube.com/embed/-_uKG-xx-vI" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
                </div>
                <div class="txt-block">
                    <p><?php echo __('[:ru]Городской совет во главе с мэром Сергеем Сухомлином активно участвует в решении вопросов, связанных со строительством, организовывает и проводит рабочие встречи, всячески способствует и помогает застройщику в решении текущих проблем по подключению всех коммуникаций, приобщается к процессам, которые происходят на строительной площадке.[:ua]Міська рада на чолі з мером Сергієм Сухомлином активно приймає участь і вирішені питань,
                        пов’язаних з будівництвом, організовує та проводить робочі зустрічі, всіляко сприяє та
                        допомагає забудовнику у вирішені поточних проблем щодо підключення всіх комунікацій,
                        долучається до процесів, що відбуваються на будівельному майданчику.[:]');?></p>
                        <p><?php echo __('[:ru]Также застройщик получает поддержку со стороны Председателя Олиевського сельского совета, Скока Михаила, а именно, в кратчайшие сроки решаются насущные вопросы, на получение разрешений, принятие решений относительно согласования и утверждения разного рода документации[:ua]Також забудовник відчуває велику підтримку зі сторони Голови Оліївської сільскої ради,
                        Скока Михайла, а саме, в найкоротші строки вирішуються нагальні питання, щодо отримання
                        дозволів, прийняття рішень, щодо погодження та затвердження різного роду документації.[:]');?></p>
                        <p><?php echo __('[:ru]Юридическая компании «Кодекс», во главе с руководителем, Дмитрук Александром и его сотрудниками осуществляет юридическое сопровождение деятельности компании.[:ua]Юридична компанії «Кодекс», на чолі з керівником, Дмитрук Олександром та його
                        співробітниками здійснює юридичний супровід діяльності компанії.[:]');?></p>
                        <p><?php echo __('[:ru]Особая благодарность активистам инициативной группы во главе с Кушнирук Ольгой, в которую входят инвестора «ОлвитаБуд», за их поддержку и веру в успех застройщика![:ua]Особлива подяка активістам ініціативної групи на чолі з Кушнірук Ольгою, що складається з
                        інвесторів «ОлвітаБуд» за їх підтримку та віру в успіх забудовника![:]');?></p>
                </div>
            </div>
            <h3 class="title title-sub title-sub__join"><?php echo __('[:ru]Отчитываемся о текущей работе нашей команды в Telegram[:ua]Звітуємо про поточну роботу нашої команди в Telegram[:]');?></h3>
            <a href="https://t.me/vernisazhcomua" target="_blank" rel="nofollow" class="join-lnk"><?php echo __('[:ru]ПРИСОЕДИНИТЬСЯ К ТЕЛЕГРАММ-КАНАЛУ[:ua]Приєднатися до телеграм-каналу[:]');?></a>
        </div>
    </div>
<?php get_footer(); ?>