<?php
/**
 * By: WSF
 * Template Name: Кредит на нерухомість
 */
get_header(); ?>
    <div id="credit">
        <div class="w">
            <h1>Кредит на нерухомість</h1>
            <div class="description">
                <h2 class="title">Умови кредитування:</h2>
                <ul class="credit-list">
                    <li class="list-itm">Об’єкт кредитування – будівництво житлової нерухомості через ФФБ - фонди
                        фінансування будівництва та сплата страхових платежів пов’язаних з отриманням кредиту (у випадку
                        їх включення до суми кредиту).
                    </li>
                    <li class="list-itm"><strong>Для офіційно працевлаштованих</strong></li>
                    <li class="list-itm">Сума кредиту – до 3 000 000 грн.</li>
                    <li class="list-itm">Строк кредитування – до 20 років.</li>
                    <li class="list-itm">Процентна ставка – змінна.</li>
                    <li class="list-itm">Валюта кредитування – кредитування здійснюється в національній валюті.</li>
                    <li class="list-itm">Забезпечення кредиту – іпотека майнових прав на нерухомість, що будується
                        акредитованим у Банку забудовником (з подальшим переоформленням в іпотеку збудованої
                        нерухомості) або іншу житлову нерухомість.</li>
                    <li class="list-itm">Страхування: <br>
                        Позичальник забезпечує здійснення страхування:
                            <ul class="credit-list sublist">
                                <li class="list-itm sublist-itm">нерухомого майна - предмета іпотеки;</li>
                                <li class="list-itm sublist-itm">життя та працездатність Позичальника;</li>
                                <li class="list-itm sublist-itm">інші ризики, згідно діючих умов кредитування на момент розгляду кредитного проекту.</li>
                            </ul>
                    </li>
                </ul>
                <h2 class="title">Цінові параметри:</h2>
                <table class="property-t" border="1">
                    <tr>
                        <th>Ціновий параметр</th>
                        <th>Розмір процентної ставки/тарифу, річних, грн</th>
                    </tr>
                    <tr>
                        <th><strong>Встановлені процентні ставки на:</></th>
                        <th><strong>Акційні відсоткові ставки до 30.09.2018 року (включно)</></th>
                    </tr>
                    <tr>
                        <th colspan="2"><strong>Перший рік кредитування в залежності від участі власними коштами</strong></th>
                    </tr>
                    <tr>
                        <td>від 40% включно і більше</td>
                        <td>18,00%</td>
                    </tr>
                    <tr>
                        <td>від 20% включно до 40%</td>
                        <td>19,00%</td>
                    </tr>
                    <tr>
                        <th colspan="2"><strong>Другий та третій роки кредитування в залежності від участі власними коштами</strong></th>
                    </tr>
                    <tr>
                        <td>від 40% включно і більше</td>
                        <td>18,00%</td>
                    </tr>
                    <tr>
                        <td>від 20% включно до 40%</td>
                        <td>20,00%</td>
                    </tr>
                    <tr>
                        <th colspan="2"><strong>Наступні роки в залежності від участі власними коштами:</strong></th>
                    </tr>
                    <tr>
                        <td>від 40% включно і більше</td>
                        <td>UIRD 3M*** + 5,00%**</td>
                    </tr>
                    <tr>
                        <td>від 20% включно до 40%</td>
                        <td>UIRD 3M*** + 6,00%**</td>
                    </tr>
                    <tr>
                        <th colspan="2"><strong>Комісії:</strong></th>
                    </tr>
                    <tr>
                        <td>Розгляд Анкети-Заяви на отримання кредиту</td>
                        <td>безкоштовно</td>
                    </tr>
                    <tr>
                        <td>Видача кредиту</td>
                        <td>0,99 % від суми кредиту</td>
                    </tr>
                    <tr>
                        <td>Управління кредитом</td>
                        <td>безкоштовно</td>
                    </tr>
                    <tr>
                        <td>Збільшення суми кредиту</td>
                        <td>1,5 % від суми кредиту</td>
                    </tr>
                    <tr>
                        <td>Розгляд Анкети-Заяви на внесення змін та доповнень в умови кредитування за ініціативою Клієнта</td>
                        <td>безкоштовно</td>
                    </tr>
                    <tr>
                        <td>Зміна графіку погашення кредиту за ініціативою клієнта/Продовження строку
                            погашення кредиту (за ініціативою Клієнта)</td>
                        <td>2% від суми залишку заборгованості</td>
                    </tr>
                    <tr>
                        <td>Зміна умов кредитування за ініціативою клієнта (крім зміни графіку погашення та збільшення
                            суми кредиту/ліміту кредитування)</td>
                        <td>2% від суми залишку заборгованості</td>
                    </tr>
                    <tr>
                        <td>Зміна умов кредитування за ініціативою банку</td>
                        <td>безкоштовно</td>
                    </tr>
                    <tr>
                        <td>Зміни та доповнення в умови кредитування за ініціативою Клієнта при здійснені
                            реструктуризаційних заходів для договорів укладених до 15.03.2010р.
                            (в т.ч. розгляд кредитної заявки за внесення цих змін)</td>
                        <td>від 0,2% до 1% від суми залишку заборгованості по кредиту</td>
                    </tr>
                </table>
                <h3 class="title">Погашення:</h3>
                <p>За вибором Позичальника погашення кредиту, процентів та, при наявності,
                    комісії за користування кредитом може здійснюватись:</p>
                <ul class="credit-list">
                    <li>за “класичною схемою” – платежами, що зменшуються щомісяця;</li>
                    <li>за “ануїтетною схемою” – щомісяця рівними платежами.</li>
                </ul>
                <p>Дострокове погашення кредиту здійснюється без застосування штрафних санкцій.</p>
            </div>
        </div>
    </div>
<?php get_footer(); ?>